import React from 'react';

export default function PrivacyPage() {
  return (
    <div className='mt-10 lg:mt-20 flex flex-col w-full'>
      <section className='mx-auto max-w-2xl py-12 px-5'>
        <h2>Ι. Πολιτική απορρήτου</h2>
        <p>
          <span>
            1. Ο υπεύθυνος επεξεργασίας δεδομένων προσωπικού χαρακτήρα, ήτοι ο
            ιστότοπος με το domain name{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            , θεωρεί ότι η προστασία της ιδιωτικής ζωής των επισκεπτών και των
            εγγεγραμμένων χρηστών της, είναι θεμελιώδες στοιχείο και
            αδιαπραγμάτευτο δικαίωμα, το οποίο πρέπει να διασφαλίζεται στα
            πλαίσια της άσκησης της δραστηριότητάς του.
          </span>
        </p>
        <p> </p>
        <p>
          <span>2. Ο </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            επιμελώς ασχολείται με την έρευνα για την καλύτερη προστασία των
            προσωπικών δεδομένων κατά την επεξεργασία των πληροφοριών των
            χρηστών, που αντλούνται από την επίσκεψη ή χρήση των υπηρεσιών της
            ιστοσελίδας
          </span>
          <span> </span>
          <span>
             με την ανάπτυξη και εφαρμογή των τεχνολογικών μέτρων για την
            πρόληψη της ανεπιθύμητης από πλευράς των χρηστών εξάπλωσης των
            προσωπικών δεδομένων, προκειμένου να διασφαλιστεί ότι η επεξεργασία
            των προσωπικών δεδομένων γίνεται σύμφωνα με τα δικαιώματα, τις
            θεμελιώδεις ελευθερίες και την αξιοπρέπεια των υποκειμένων των
            προσωπικών δεδομένων, με ιδιαίτερη αναφορά στην ιδιωτικότητα και την
            προσωπική ταυτότητα.
          </span>
        </p>
        <p> </p>
        <p>
          <span>
            3. Παρακαλείται ο χρήστης να αναγνώσει τους όρους της πολιτικής
            απορρήτου της ιστοσελίδας μας, προκειμένου να ενημερωθεί σχετικά με
            τις πληροφορίες που συλλέγονται από τον ίδιο, όταν επισκέπτεται την
            ιστοσελίδα του{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            και όταν κάνει χρήση των διαδικτυακών υπηρεσιών του, πώς αυτές
            μπορούν να χρησιμοποιηθούν και να κοινοποιηθούν, πώς προστατεύονται
            οι πληροφορίες αυτές και ποια είναι τα δικαιώματά του. Με την
            επίσκεψη στην ιστοσελίδα και τη χρήση των διαδικτυακών υπηρεσιών
            του{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            , ο χρήστης μάς παρέχει τη συγκατάθεσή του στη συλλογή και
            επεξεργασία των προσωπικών του δεδομένων, όπως περιγράφεται
            αναλυτικά στο παρόν κεφάλαιο της Πολιτικής Απορρήτου.
          </span>
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <span>II. Συλλογή δεδομένων πλοήγησης</span>
          <span />
        </h2>
        <p>
          <span>
            1. Τα πληροφοριακά συστήματα, οι διαδικασίες και οι υπολογιστικές
            τεχνικές, που διέπουν τη λειτουργία της ιστοσελίδας μας και της
            εφαρμογής μας κατά τη διάρκεια της λειτουργίας τους, αντλούν
            ορισμένα προσωπικά δεδομένα, η δε «άντληση» αυτή εκτελείται
            αυτομάτως από τους μηχανισμούς πρόσβασης και λειτουργίας και τα
            πρωτόκολλα που χρησιμοποιούνται στο διαδίκτυο.{' '}
          </span>
          <span />
        </p>
        <p> </p>
        <p>
          <span>
            2. Πλέον συγκεκριμένα, κάθε φορά που ο χρήστης συνδέεται με τον
            ιστότοπο του{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            , κάθε φορά που καλεί ή ζητά περιεχόμενο, καθώς και κάθε φορά που
            προβαίνει σε μια ενέργεια, τα δεδομένα πρόσβασης αποθηκεύονται στα
            συστήματα του διαδικτυακού μας τόπου με τη μορφή αρχείων πίνακα ή
            γραμμικών δεδομένων. Στην κατηγορία αυτή περιλαμβάνονται δεδομένα,
            όπως διευθύνσεις IP, ονόματα τομέα των υπολογιστών που
            χρησιμοποιούνται από τους χρήστες, που συνδέονται με την ιστοσελίδα
            και την εφαρμογή μας, το πρόγραμμα{' '}
          </span>
          <span>
            περιήγησης του χρήστη με τη μορφή URI (Uniform Resource Identifier),
            η ημερομηνία και η ώρα υποβολής της αίτησης στο διακομιστή, η
            μέθοδος που χρησιμοποιείται, για να υποβάλει την αίτηση στο
            διακομιστή, το ποσό των μεταδιδόμενων δεδομένων, ο αριθμητικός
            κωδικός, που υποδεικνύει την κατάσταση της απόκρισης από το
            διακομιστή και άλλες παράμετροι, που αφορούν το λειτουργικό σύστημα
            και το περιβάλλον υπολογιστή του χρήστη.
          </span>
        </p>
        <p>
          <span>Τα δεδομένα αυτά μπορούν να χρησιμοποιηθούν από το </span>
          <span>doulitsa.gr</span>
          <span>
            , με μοναδικό σκοπό την απόκτηση ανωνύμων στατιστικών πληροφοριών
            σχετικά με τη χρήση της ιστοσελίδας και της εφαρμογής για τον
            εντοπισμό σελίδων, στις οποίες ο χρήστης επιδεικνύει προτίμηση κι
            επομένως παρέχουν κατάλληλο περιεχόμενο ως προς τον έλεγχο της ορθής
            λειτουργίας τους.
          </span>
        </p>
        <p>
          <span>
            Επιπροσθέτως, τα ανωτέρω δεδομένα μπορούν να χρησιμοποιηθούν προς
            διερεύνηση ευθύνης σε περίπτωση παραβατικών συμπεριφορών και
            διάπραξης ποινικών αδικημάτων σε βάρος της ιστοσελίδας και της
            εφαρμογής της ή σε βάρος των ίδιων των χρηστών της, κατόπιν μάλιστα
            αιτήματος της ίδιας της αρμόδιας εποπτικής αρχής.
          </span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>III. Cookies </span>
          <span />
        </h2>
        <p>
          <span>Η ιστοσελίδα της doulitsa.gr </span>
          <span>χρησιμοποι</span>
          <span>εί</span>
          <span>
            {' '}
            cookies. Τα cookies είναι αρχεία κειμένου αποθηκευμένα σε ένα
            σύστημα υπολογιστή διαμέσου ενός προγράμματος περιήγησης διαδικτύου.
          </span>
        </p>
        <p>
          <span>
            Πολλές ιστοσελίδες και διακομιστές χρησιμοποιούν cookies. Πολλά
            cookies περιέχουν τη λεγόμενη ταυτότητα cookie (cookie ID). Η
            ταυτότητα cookie είναι ένα μοναδικό αναγνωριστικό του cookie.
            Αποτελείται από μια σειρά χαρακτήρων μέσω της οποίας ιστοσελίδες και
            διακομιστές μπορούν να συσχετιστούν με ένα συγκεκριμένο πρόγραμμα
            περιήγησης διαδικτύου στο οποίο το cookie έχει αποθηκευτεί. Αυτό
            επιτρέπει τις ιστοσελίδες και τους διακομιστές που έχετε επισκεφθεί
            να διακρίνουν το πρόγραμμα περιήγησης του υποκειμένου των δεδομένων
            από άλλα προγράμματα περιήγησης που περιέχουν άλλα cookies. Το
            συγκεκριμένο πρόγραμμα περιήγησης μπορεί να αναγνωριστεί και να
            ταυτοποιηθεί χρησιμοποιώντας τη μοναδική ταυτότητα cookie.
          </span>
          <span />
        </p>
        <p>
          <span>Μέσω της χρήσης cookies, η </span>
          <span>doulitsa.gr </span>
          <span>
            παρέχει στους χρήστες της ιστοσελίδας υπηρεσίες πιο φιλικές προς το
            χρήστη, κάτι που δεν θα ήταν δυνατό χωρίς τις ρυθμίσεις του cookie.
          </span>
          <span> </span>
          <span>
            Με τη χρήση του cookie, οι πληροφορίες και προσφορές στην ιστοσελίδα
            μας μπορούν να βελτιστοποιηθούν έχοντας κατά νου το χρήστη. Τα
            cookies μας επιτρέπουν, όπως αναφέρθηκε ανωτέρω, να αναγνωρίζουμε
            τους χρήστες της ιστοσελίδας μας. Ο σκοπός της αναγνώρισης είναι να
            κάνουμε ευκολότερη τη χρήση της ιστοσελίδας από τους χρήστες. Ο
            χρήστης της ιστοσελίδας που χρησιμοποιεί cookies, δεν χρειάζεται,
            για παράδειγμα, να εισάγει τα στοιχεία πρόσβασης κάθε φορά που
            εισέρχεται στην ιστοσελίδα, αφού αυτά ανακτούνται από την ιστοσελίδα
            και, με τον τρόπο αυτό, το cookie αποθηκεύεται στον υπολογιστή του
            χρήστη. Το διαδικτυακό κατάστημα θυμάται τα δεδομένα που ο πελάτης
            εισήγαγε στο ψηφιακό καλάθι αγορών με τη βοήθεια ενός cookie.
          </span>
          <span> </span>
          <span>
            Το υποκείμενο των δεδομένων μπορεί, ανά πάσα στιγμή, να αποτρέπει τη
            χρήση του cookie της ιστοσελίδας μας μέσω της σχετικής επιλογής του
            προγράμματος περιήγησης διαδικτύου που χρησιμοποιεί, καθώς και να
            αρνηθεί οριστικά τη χρήση cookies. Επιπροσθέτως, το ήδη
            χρησιμοποιούμενο cookie μπορεί να διαγραφεί ανά{' '}
          </span>
          <span>
            πάσα στιγμή μέσω ενός προγράμματος περιήγησης διαδικτύου ή άλλου
            προγράμματος. Αυτή η δυνατότητα υπάρχει σε όλα τα γνωστά προγράμματα
            περιήγησης διαδικτύου. Σε περίπτωση που το υποκείμενο των δεδομένων
            απενεργοποιήσει την επιλογή του cookie στο πρόγραμμα περιήγησης που
            χρησιμοποιεί, είναι πιθανό να μην είναι δυνατή η πλήρης χρήση όλων
            των λειτουργιών της ιστοσελίδας μας.
          </span>
        </p>
        <p> </p>
        <p>
          <span>
            Η doulitsa.gr δύναται, επίσης, να αξιοποιήσει τα cookies από
            προηγούμενη επίσκεψη σε ιστοσελίδες ή πλατφόρμες τρίτων για
            επαναληπτικό μάρκετινγκ.
          </span>
          <span />
        </p>
        <p>
          <span>
            Μπορείτε να ρυθμίσετε τον Browser σας, να σας ενημερώνει κάθε φορά
            πριν γίνει η λήψη ενός cookie και να αποφασίζετε εσείς τη λήψη του ή
            την απόρριψή του. Σ’ αυτή την περίπτωση έχετε υπόψη ότι ενδέχεται να
            μην είστε σε θέση να αξιοποιήσετε όλες τις δυνατότητες του.
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <span>IV. Κατηγορίες Δεδομένων</span>
          <span />
        </h2>
        <p>
          <span>
            Οι κατηγορίες δεδομένων που μπορεί να επεξεργαζόμαστε είναι:
          </span>
          <span />
        </p>
        <ul>
          <li>
            <p>
              <span>●</span>
              <span>
                Δεδομένα χρήσης, δηλαδή δεδομένα που έχουμε συλλέξει από
                επισκέπτες και χρήστες του ιστότοπου, συμπεριλαμβανομένης της
                διεύθυνσης IP, του proxy, του φυλλομετρητή που χρησιμοποιεί, της
                έκδοσής του, του λειτουργικού του συστήματος, της προέλευσής
                του, της διάρκειας της επίσκεψής του, των σελίδων που
                επισκέφθηκε, καθώς και των πληροφοριών για το χρόνο, συχνότητα,
                και μοτίβα της χρήσης των υπηρεσιών μας.
              </span>
              <span />
              <span /> 
            </p>
          </li>
          <li>
            <p>
              <span>●</span>
              <span>
                Δεδομένα λογαριασμού, δηλαδή το όνομα, επώνυμο, τηλέφωνο, και
                email που μας έχει υποβάλλει ο χρήστης.
              </span>
              <span />
              <span /> 
            </p>
          </li>
          <li>
            <p>
              <span>●</span>
              <span>
                Δεδομένα προφίλ, δηλαδή τα στοιχεία πρόσβασης που ο χρήστης έχει
                επιλέξει ώστε να ταυτοποιείται και να μπορεί να εισέλθει στο
                λογαριασμό του.
              </span>
              <span />
              <span /> 
            </p>
          </li>
          <li>
            <p>
              <span>●</span>
              <span>
                Δεδομένα υπηρεσιών, δηλαδή δεδομένα από τη χρήση του ιστότοπου
                και των υπηρεσιών του, κατά την εγγραφή κυρίως του χρήστη για
                χρήση των υπηρεσιών του ιστότοπου{' '}
              </span>
              <span />
              <span /> 
            </p>
          </li>
          <li>
            <p>
              <span>●</span>
              <span>
                Δημόσια Δεδομένα, δηλαδή δεδομένα που έχουν δημοσιευθεί
                χρησιμοποιώντας τον ιστότοπό ή χρησιμοποιώντας τις υπηρεσίες του
                ιστότοπου.
              </span>
              <span />
              <span /> 
            </p>
          </li>
          <li>
            <p>
              <span>●</span>
              <span>
                Δεδομένα υποστήριξης, δηλαδή δεδομένα που κάποιος χρήστης έχει
                στείλει σε εμάς για την υποστήριξη κάποιου αιτήματος ή απορίας
                σε σχέση με τον ιστότοπο και τις υπηρεσίες του ιστότοπου.
              </span>
              <span />
              <span /> 
            </p>
          </li>
          <li>
            <p>
              <span>●</span>
              <span>
                Δεδομένα ειδοποιήσεων, δηλαδή δεδομένα που ο χρήστης παρείχε,
                ώστε να πληροφορείται για νέα, ενημερωτικά δελτία, και συναφείς
                πληροφορίες που μπορεί να τον ενδιαφέρουν.
              </span>
              <span />
              <span /> 
            </p>
          </li>
        </ul>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>
            V. Στοιχεία που επιλέγετε εσείς να προβάλλετε στα μέσα της
            doulitsa.gr και σε συνεργαζόμενες ιστοσελίδες
          </span>
          <span />
        </h2>
        <p>
          <span>-Το περιεχόμενο της αγγελίας σας.</span>
          <span />
        </p>
        <p>
          <span>
            -Το τηλέφωνο και email επικοινωνίας που θα συνοδεύουν τη
            δημοσιευμένη αγγελία σας ή το προφίλ σας (εφόσον το επιλέξετε). Τα
            στοιχεία αυτά είναι απαραίτητο να πιστοποιηθούν για να
            επιβεβαιώσουμε ότι ανήκουν σε εσάς.
          </span>
          <span />
        </p>
        <p>
          <span>
            Τα παραπάνω στοιχεία δημοσιεύονται στην ιστοσελίδα και στις mobile
            εφαρμογές της doulitsa.gr ή/και εφόσον επιλεχθεί και σε
            συνεργαζόμενες ιστοσελίδες. Σε κάθε περίπτωση εσείς επιλέγετε σε
            ποια από τα παραπάνω μέσα θα δημοσιευθούν τα στοιχεία σας ενώ
            μπορείτε να ζητήσετε τη διαγραφή τους οποτεδήποτε.
          </span>
          <span />
        </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>
            VI. Στοιχεία που επιλέγετε εσείς να προωθήσετε σε τρίτους μέσω της
            πλατφόρμας της doulitsa.gr
          </span>
        </h2>
        <p>
          <span>
            Όταν συμπληρώσετε την φόρμα εκδήλωσης ενδιαφέροντος σε αγγελίες
            δημοσιευμένες στη doulitsa.gr, τα στοιχεία επικοινωνίας σας που θα
            συμπεριλάβετε θα γνωστοποιηθούν στον εκάστοτε αγγελιοδότη.
          </span>
          <span />
        </p>
        <p>
          <span>
            Ειδικά για αγγελίες που αφορούν θέσεις Εργασίας, αν μέσω της φόρμας
            εκδήλωσης ενδιαφέροντος επιλέξετε να επισυνάψετε και το βιογραφικό
            σας σημείωμα, θα αποσταλεί και αυτό στον εκάστοτε αγγελιοδότη.
          </span>
          <span />
        </p>
        <p>
          <span>
            Το αίτημα απευθείας ανάθεσης και το αίτημα αναζήτησης ακινήτου ή
            οχήματος με χρήση της σχετικής φόρμας σε επαγγελματίες της εκάστοτε
            κατηγορίας.
          </span>
          <span />
        </p>
        <h2>
          <a>
            <span />
          </a>
          <span>VIΙ. Σκοπός της Επεξεργασίας</span>
          <span />
        </h2>
        <p>
          <span>
            1. Τα δεδομένα που συλλέγονται μέσω της ιστοσελίδας μας και της
            εφαρμογής της αντιμετωπίζονται με καθ’ όλα νόμιμο και προσήκοντα
            τρόπο και σύμφωνα πάντα με τις αρχές της αναλογικότητας, της
            νομιμότητας και στα πλαίσια που ορίζουν οι οικείες διατάξεις του
            Γενικού Κανονισμού Προστασίας Δεδομένων της ΕΕ 679/2016 (εφεξής: «ο
            Κανονισμός») και θα χρησιμοποιούνται αυστηρώς και μόνο για την
            επίτευξη της καλύτερης δυνατής παροχής των υπηρεσιών μας.
          </span>
          <span />
        </p>
        <p> </p>
        <p>
          <span>
            2. Εκτός της αυτόματης συλλογής των δεδομένων πλοήγησης, που
            αναφέρεται στην προηγούμενη παράγραφο, ο χρήστης έχει το δικαίωμα να
            παρέχει οικειοθελώς πληροφορίες προσωπικών δεδομένων, που θα
            συλλέγονται από το{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            αποκλειστικά μέσω της συμπλήρωσης ορισμένου πεδίου εισαγωγής (εφεξής
            «Φόρμα Επικοινωνίας»), που προτείνεται για να εισάγουν τα δεδομένα
            τους οι χρήστες, στον ιστότοπο και την εφαρμογή του. Οι φόρμες{' '}
          </span>
          <span>
            επικοινωνίας είναι διαφορετικού τύπου, ανάλογα με το είδος
            υπηρεσίας, την οποία σκοπεύει να χρησιμοποιήσει ο χρήστης.
          </span>
        </p>
        <p>
          <span>3</span>
          <span>
            . Η αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου στις διευθύνσεις
            που ενδεχομένως υπάρχουν στον ιστότοπο και την εφαρμογή του
            συνεπάγεται την απόκτηση των προσωπικών στοιχείων του κατόχου της
            διεύθυνσης ηλεκτρονικού ταχυδρομείου από τον αποστολέα. Αυτή η
            διεύθυνση ηλεκτρονικού ταχυδρομείου, μαζί με άλλα προσωπικά δεδομένα
            που συλλέγονται, είναι απαραίτητη για την ανταπόκριση στα αιτήματα
            που στέλνονται και για την παροχή των συγκεκριμένων υπηρεσιών που
            ζητούνται.
          </span>
        </p>
        <p>
          <span>
            Τα δεδομένα θα υποβάλλονται σε επεξεργασία, σε ηλεκτρονική ή και σε
            έντυπη μορφή, κυρίως μέσω της χρήσης αυτοματοποιημένων και μη
            διαδικασιών, ενώ η εν λόγω επεξεργασία θα πρέπει να πραγματοποιείται
            απευθείας, είτε από τον ίδιο τον υπεύθυνο επεξεργασίας (
          </span>
          <span>doulitsa.gr</span>
          <span>
            ), είτε από εξωτερικό συνεργάτη εκτελούντα την επεξεργασία για
            λογαριασμό του υπευθύνου, είτε από τρίτο ως προς τον υπεύθυνο,
            σύμφωνα με τα διαλαμβανόμενα στο άρθρο 4 του Κανονισμού.
          </span>
        </p>
        <p>
          <span>
            Προβλέπονται κατάλληλα μέτρα ασφαλείας για την αποφυγή
            αντισυμβατικής ή παράνομης χρήσης δεδομένων, πρόσβασης από μη
            εξουσιοδοτημένα μέρη και απώλειας δεδομένων. Δεν συλλέγονται
            δεδομένα από τον ιστότοπο και την εφαρμογή του, χωρίς την απαραίτητη
            συναίνεση, σε περιπτώσεις που δεν εξυπηρετούν στην παροχή κάποιας
            υπηρεσίας.
          </span>
          <span />
        </p>
        <h2>
          <a>
            <span />
          </a>
          <span>VΙIΙ. Ανάγκη για ρητή συγκατάθεση</span>
          <span />
        </h2>
        <p>
          <span>
            1. Κατά τη χρήση μέρους των υπηρεσιών της ιστοσελίδας μας,{' '}
          </span>
          <span>όπως ενδεικτικώς αναφέρεται</span>
          <span>
            {' '}
            η επικοινωνία, διαφήμιση, τα συλλεγέντα προσωπικά δεδομένα (π.χ. το
            όνομα, τα στοιχεία επικοινωνίας, και όποια άλλα στοιχεία{' '}
          </span>
          <span>δημοσιεύονται</span>
          <span>), </span>
          <span>
            μπορούν να αποκαλυφθούν σε τρίτους, οι οποίες θα γίνουν εξ αυτού του
            λόγου υπεύθυνοι επεξεργασίας των με τον τρόπο αυτό συλλεγέντων
            προσωπικών δεδομένων του χρήστη.
          </span>
        </p>
        <p> </p>
        <p>
          <span>
            2. Σύμφωνα με τις διατάξεις του Κανονισμού, αλλά και σύμφωνα με
            έτερες διατάξεις εθνικών νόμων, όπως κάθε φορά αυτές ισχύουν
            αναφορικά με την επεξεργασία των προσωπικών δεδομένων, θα ζητείται
            από τον χρήστη ειδικώς όπως δώσει την ειδική και ρητή συγκατάθεσή
            του υποχρεωτικώς για την επεξεργασία και την επικοινωνία των
            δεδομένων αυτών, επιλέγοντας ειδικό κουτί με την ένδειξη
            «Αποδέχομαι».
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <span>ΙΧ. Φύση της παροχής δεδομένων</span>
          <span />
        </h2>
        <p>
          <span>
            Η παροχή δεδομένων είναι προαιρετική, αλλά σε περίπτωση άρνησης
            παροχής προσωπικών δεδομένων τα οποία είναι απαραίτητα για την
            διεκπεραίωση της υπηρεσίας που ζητήθηκε, τότε δεν θα είναι δυνατό η
            τελευταία να διεκπεραιωθεί. Σε περίπτωση που δεν είναι απαραίτητα, ο
            υπεύθυνος επεξεργασίας θα μπορεί να επεξεργαστεί τις αιτήσεις και να
            εκτελέσει τις απαιτούμενες υπηρεσίες που αναφέρονται στην παραπάνω
            παράγραφο.
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <span>X. Μέθοδοι Επεξεργασίας</span>
          <span />
        </h2>
        <p>
          <span>1.</span>
          <span>
            Ο υπεύθυνος επεξεργασίας δεδομένων θα επεξεργαστεί τα δεδομένα
            σύμφωνα με τις διατάξεις του Γενικού Κανονισμού Προστασίας Δεδομένων
            της ΕΕ 679/2016 (εφεξής «ΓΚΠΔ») και οιουδήποτε εθνικού νόμου ήθελε
            ισχύει, εξασφαλίζοντας πλήρη συμμόρφωση προς τις νομοθετικές αυτές
            διατάξεις, αλλά και στις όποιες σχετικές με το αντικείμενο αυτό
            (προστασία προσωπικών δεδομένων) συμβατικές διατάξεις ήθελε
            συμφωνηθούν μεταξύ των μερών, ήτοι του χρήστη και του υπευθύνου
            επεξεργασίας δια της ιστοσελίδας μας. Η καταχώριση και επεξεργασία
            των δεδομένων θα γίνεται σε έγγραφο και ηλεκτρονικό υπολογιστή, στα
            πλαίσια της αρχής της αναλογικότητας και πάντα με γνώμονα τους
            προαναφερθέντες σκοπούς και, σε κάθε περίπτωση, για την ασφάλεια και
            την εμπιστευτικότητα των δεδομένων προσωπικού χαρακτήρα. Ο υπεύθυνος
            επεξεργασίας δεδομένων θα επεξεργαστεί τα προσωπικά δεδομένα, είτε
            άμεσα και αυτοπροσώπως, είτε χρησιμοποιώντας τις υπηρεσίες τρίτων
            υποκειμένων που θα ενεργούν ως διαχειριστές, εσωτερικοί ή
            ενδεχομένως εξωτερικοί της δομής του ή ως αντιπρόσωποι, σε κάθε
            περίπτωση για λογαριασμό του υπευθύνου επεξεργασίας (
          </span>
          <span>doulitsa.gr</span>
          <span>).</span>
        </p>
        <p> </p>
        <p>
          <span>2. </span>
          <span>
            Σύμφωνα με το ισχύον νομοθετικό καθεστώς και ειδικότερα σύμφωνα με
            τις διατάξεις του ΓΚΠΔ, ενεργοποιείται ένα σύστημα επαλήθευσης κατά
            της ανεπιθύμητης αλληλογραφίας σε επικοινωνίες μέσω της απάντησης
            στις ανακοινώσεις που τίθενται στη διάθεση των χρηστών. Τα
            καταχωρημένα δεδομένα μπορούν να εξακριβωθούν, με αποκλειστικό σκοπό
            τον εντοπισμό παράνομων δραστηριοτήτων ή περιεχομένου που δεν
            συμμορφώνονται με τους όρους χρήσης της ιστοσελίδας μας αλλά σε
            καμία περίπτωση δεν πρόκειται να υποβληθούν σε επεξεργασία ή να
            κοινοποιηθούν σε τρίτους για εμπορικούς ή διαφημιστικούς σκοπούς.
          </span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <span>
            <br />
            ΧΙ. Ασφάλεια δεδομένων
          </span>
          <span />
        </h2>
        <p>
          <span>1.</span>
          <span>
            Τα δεδομένα που συλλέγονται και υποβάλλονται σε επεξεργασία θα
            πρέπει να προστατεύονται με φυσικές και λογικές μεθόδους, ώστε να
            ελαχιστοποιούνται οι κίνδυνοι της μη εξουσιοδοτημένης πρόσβασης, της
            διάδοσης, της απώλειας και της καταστροφής των δεδομένων, σύμφωνα με
            τις ισχύουσες διατάξεις.
          </span>
        </p>
        <p> </p>
        <p>
          <span>2.</span>
          <span>To </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            λαμβάνει όλα τα απαραίτητα τεχνικά και οργανωτικά μέτρα για την
            ασφάλεια και την προστασία των προσωπικών δεδομένων του χρήστη από
            τυχαία ή μη καταστροφή, απώλεια, μη εξουσιοδοτημένη τροποποίηση,
            αποκάλυψη ή πρόσβαση και από οποιαδήποτε άλλη παράνομη επεξεργασία
            των προσωπικών δεδομένων που διαχειρίζεται. Ωστόσο, παρά την
            καλόπιστη και κάθε δυνατή προσπάθεια από την ιστοσελίδα μας για την
            αποθήκευση προσωπικών δεδομένων των χρηστών σε ένα ασφαλές
            λειτουργικό περιβάλλον, το οποίο δεν είναι ανοιχτό για το κοινό,
            σημειώνεται, ότι δεν υπάρχει πλήρης ή τέλεια ασφάλεια και{' '}
          </span>
          <span>τ</span>
          <span>ο </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            δεν μπορεί να εγγυηθεί ότι δεν θα υπάρξουν ακούσιες αποκαλύψεις των
            προσωπικών δεδομένων του χρήστη. Ο τελευταίος πρέπει να ενημερώνει
            άμεσα την ιστοσελίδα μας σε περίπτωση που τα στοιχεία επικοινωνίας
            του έχουν χαθεί, κλαπεί ή χρησιμοποιηθεί χωρίς την άδειά του. Σε
            τέτοια περίπτωση, θα καταργήσουμε τα στοιχεία{' '}
          </span>
          <span>
            επικοινωνίας με τον χρήστη από το λογαριασμό του και θα ενημερώσουμε
            τα αρχεία μας αναλόγως.
          </span>
        </p>
        <p>
          <span>3.</span>
          <span>To </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            διατηρεί το δικαίωμα να προβεί - ενδεικτικά και όχι περιοριστικά -
            σε ενέργειες, όπως: α) καταγραφή και αποθήκευση κάθε επικοινωνίας
            του επισκέπτη- χρήστη με την ιστοσελίδα, συμπεριλαμβανομένων των
            email επικοινωνίας και των ερωτήσεων - απαντήσεων
          </span>
          <span>,</span>
          <span>
            {' '}
            β) διερεύνηση οιασδήποτε καταγγελίας σε περίπτωση που κάποια
            επικοινωνία δεν συμμορφώνεται με τους όρους και προϋποθέσεις χρήσης
            αυτού και απόφαση κατά τη διακριτική του ευχέρεια να αποσύρει ή να
            απαιτήσει την απόσυρση μιας τέτοιας επικοινωνίας, γ) απόσυρση
            φωτογραφιών και γενικώς αποσταλέντων από τον χρήστη δεδομένων και
            πληροφοριών, που θεωρούνται προσβλητικές, παράνομες ή ενοχλητικές ή
            που δεν συμμορφώνονται με τους όρους και προϋποθέσεις χρήσεως της
            ιστοσελίδας μας, δ) διαγραφής εγγεγραμμένων μελών, όταν αυτά δεν
            συμμορφώνονται με τους όρους και προϋποθέσεις χρήσεως της
            ιστοσελίδας μας μετά από σχετική προειδοποίηση τους.
          </span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>ΧΙΙ. Επικοινωνία</span>
          <span />
        </h2>
        <p>
          <span>
            Υπεύθυνος επεξεργασίας για τους σκοπούς του Γενικού Κανονισμού
            Προστασίας Δεδομένων (ΓΚΠΔ, GDPR), άλλων εφαρμοστέων στα κράτη μέλη
            της Ε.Ε. νόμων σχετικά με την προστασία δεδομένων και διατάξεων
            σχετικά με την προστασία δεδομένων είναι:
          </span>
          <span />
        </p>
        <p> </p>
        <p>
          <span>DAMI ΜΟΝΟΠΡΟΣΩΠΗ Ι.Κ.Ε.</span>
          <span />
        </p>
        <p>
          <span>Λ. ΚΗΦΙΣΙΑΣ ΑΡ. 16 ΑΘΗΝΑ </span>
          <span />
        </p>
        <p>
          <span>Email: </span>
          <a href='mailto:contact@doulitsa.gr'>
            <span>contact@doulitsa.gr</span>
          </a>
        </p>
        <p> </p>
        <p>
          <span>
            Αν έχετε ερωτήσεις, σχόλια ή καταγγελίες σχετικά με τη διαχείριση ή
            την προστασία των προσωπικών σας δεδομένων από εμάς ή αν επιθυμείτε
            να τροποποιήσετε ή να εξασκήσετε οποιαδήποτε από τα δικαιώματά σας,
            επικοινωνήστε μαζί μας μέσω e-mail στην διεύθυνση:
            contact@doultisa.gr
          </span>
          <span />
        </p>
        <h2>
          <a>
            <span />
          </a>
          <span>XΙΙΙ. Πεδίο επικοινωνίας και διάδοση δεδομένων</span>
          <span />
        </h2>
        <p>
          <span>
            Τα δεδομένα που παρέχονται από τον χρήστη θα κοινοποιούνται και θα
            χρησιμοποιούνται αποκλειστικά από τον υπεύθυνο επεξεργασίας
            δεδομένων (To{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            ) και από τις εταιρείες που ορίζονται ως υπεύθυνοι επεξεργασίας
            δεδομένων, ήτοι τους εκτελούντες την επεξεργασία ή τους τρίτους που
            είναι εξουσιοδοτημένοι από τον υπεύθυνο επεξεργασίας προς
            επεξεργασία προσωπικών δεδομένων κατά την έννοια των οριζόμενων στο
            άρθρο 4 του ΓΚΠΔ.
          </span>
          <span> </span>
          <span>
            Σε αυτές τις περιπτώσεις οι εταιρείες δρουν ανεξάρτητα και το{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            δεν είναι υπεύθυνος για την επεξεργασία των δεδομένων από αυτούς.
            Επίσης το{' '}
          </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            δεν είναι υπεύθυνος για το περιεχόμενο και τη συμμόρφωση με τον
            Κανονισμό περί απορρήτου από ιστότοπους που δε διαχειρίζεται ο
            ίδιος.
          </span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <span>XIV. Διάρκεια της επεξεργασίας</span>
          <span />
        </h2>
        <p>
          <span>
            Η επεξεργασία των δεδομένων δεν θα διαρκεί περισσότερο από ό,τι
            είναι απαραίτητο για την εκπλήρωση του σκοπού της συλλογής, δηλαδή
            την αποθήκευση των κριτηρίων αναζήτησης, την κοινοποίηση, τη
            δημοσίευση ανακοινώσεων και την επαφή με τους επαγγελματίες που
            πληρούν τα κριτήρια του χρήστη.
          </span>
          <span />
        </p>
        <p>
          <span>
            Η επεξεργασία θα διαρκέσει έως ότου το ενδιαφερόμενο μέρος
            αποφασίσει να ακυρώσει τα δεδομένα που έχουν εισαχθεί, με
            επικοινωνία με τον υπεύθυνο επεξεργασίας δεδομένων.
          </span>
          <span />
        </p>
        <p>
          <span>
            Επίσης, θα είναι δυνατόν να διαρκέσει και για όσο χρονικό διάστημα η
            τήρηση των προσωπικών δεδομένων καθίσταται απαραίτητη σε συμμόρφωση
            με νόμιμη υποχρέωσή μας ή για την προάσπιση έννομων συμφερόντων μας
            ενώπιον Δικαστηρίων.
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <span>XV. Δικαιώματα του χρήστη</span>
          <span />
        </h2>
        <p>
          <span>
            Η νομοθεσία προστασίας των προσωπικών δεδομένων, παρέχει στον
            ενδιαφερόμενο χρήστη την άσκηση συγκεκριμένων δικαιωμάτων.
            Ειδικότερα, ο χρήστης έχει το δικαίωμα να λαμβάνει επιβεβαίωση της
            ύπαρξης ή όχι προσωπικών δεδομένων, ακόμη και αν δεν έχει ακόμη
            καταχωρηθεί και ότι τα δεδομένα αυτά διατίθενται με κατανοητή μορφή.
          </span>
          <span />
        </p>
        <p>
          <span>
            Μπορεί, επίσης, να ζητήσει να γνωρίζει την προέλευση των δεδομένων,
            την ταυτότητα και τα στοιχεία επικοινωνίας του υπευθύνου
            επεξεργασίας, των εκτελούντων απλώς την επεξεργασία και τρίτων για
            λογαριασμό του υπευθύνου, τους σκοπούς επεξεργασίας για τους οποίους
            προορίζονται τα προσωπικά δεδομένα του, τους αποδέκτες ή τις
            κατηγορίες αποδεκτών των δεδομένων του και τον χρόνο αποθήκευσης των
            δεδομένων και άλλα θέματα που αναφέρονται στο άρθρο 13 του
            Κανονισμού.
          </span>
          <span />
        </p>
        <p>
          <span>
            Μπορεί επίσης να ζητήσει τη διαγραφή των δεδομένων του, τη διόρθωσή
            τους, τον περιορισμό της επεξεργασίας τους, την ενημέρωσή του
            σχετικά με τα προηγούμενα, τη λήψη των δεδομένων αυτών σε δομημένο,
            κοινώς χρησιμοποιούμενο και αναγνώσιμο από μηχανήματα τύπο δεδομένων
            ή τον αποκλεισμό των δεδομένων που έχουν υποστεί επεξεργασία κατά
            παράβαση του νόμου, να εναντιωθεί στην επεξεργασία και την
            αυτοματοποιημένη λήψη αποφάσεων.
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>
            ΧVI. Διατάξεις προστασίας δεδομένων σχετικά με την εφαρμογή και
            χρήση της Google Analytics
          </span>
          <span />
        </h2>
        <p>
          <span>
            Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργασίας έχει ενσωματώσει το
            στοιχείο Google Analytics. Η Google Analytics είναι μια υπηρεσία
            διαδικτυακών αναλύσεων. Ως διαδικτυακή ανάλυση νοείται η συλλογή,
            συγκέντρωση κι ανάλυση των δεδομένων που αφορούν τη συμπεριφορά των
            επισκεπτών των ιστοσελίδων. Η υπηρεσία διαδικτυακής ανάλυσης
            συγκεντρώνει, μεταξύ άλλων, δεδομένα που δείχνουν μέσω ποιας
            ιστοσελίδας έφθασε ορισμένο πρόσωπο σε άλλη ιστοσελίδα (η
            ονομαζόμενη σελίδα παραπομπής - referrer), ποια υπο-σελίδα της
            ιστοσελίδας επισκέφθηκε ή πόσο συχνά και με ποια διάρκεια προβλήθηκε
            η{' '}
          </span>
          <span>
            υπο-σελίδα. Η διαδικτυακή ανάλυση χρησιμοποιείται κυρίως για τη
            βελτιστοποίηση μιας ιστοσελίδας για την ανάλυση κόστους-οφέλους της
            διαδικτυακής διαφήμισης.
          </span>
          <span />
        </p>
        <p>
          <span>
            H εταιρεία που διαχειρίζεται το στοιχείο της Google Analytics είναι
            η Google Ireland Limited, Gordon House, Barrow Street, Dublin, D04
            E5W5, Ireland.
          </span>
          <span />
        </p>
        <p>
          <span>
            Ο σκοπός του στοιχείου της Google Analytics είναι η ανάλυση της
            κίνησης στην ιστοσελίδα μας. Η Google χρησιμοποιεί τα δεδομένα και
            τις πληροφορίες που συλλέγει, μεταξύ άλλων, για την αξιολόγηση της
            χρήσης της ιστοσελίδας μας και την δημιουργία διαδικτυακών αναφορών
            που δείχνουν τις δραστηριότητες της ιστοσελίδας μας, καθώς και για
            την παροχή άλλων υπηρεσιών σε εμάς σχετικά με τη χρήση της
            ιστοσελίδας μας.
          </span>
          <span />
        </p>
        <p>
          <span>
            Η Google Analytics τοποθετεί cookies στο πληροφοριακό σύστημα του
            υποκειμένου των δεδομένων. Ο ορισμός των cookies δίνεται ανωτέρω. Με
            την εφαρμογή cookie η Google αποκτά τη δυνατότητα να αναλύει τη
            χρήση της ιστοσελίδας μας. Με κάθε είσοδο σε επιμέρους σελίδες του
            παρόντος ιστοτόπου που διαχειρίζεται ο υπεύθυνος επεξεργασίας και
            στην οποία έχει ενσωματωθεί στοιχείο της Google Analytics, το
            πρόγραμμα περιήγησης στο διαδίκτυο στο πληροφοριακό σύστημα του
            υποκειμένου των δεδομένων μεταβιβάζει αυτόματα δεδομένα μέσω του
            στοιχείου της Google AdSense για το σκοπό της διαδικτυακής
            διαφήμισης και του υπολογισμού της προμήθειας για την Google. Κατά
            τη τεχνική αυτή διαδικασία, η επιχείρηση Google συλλέγει δεδομένα
            προσωπικού χαρακτήρα, όπως η διεύθυνση ΙP του υποκειμένου των
            δεδομένων, βοηθώντας την Google, μεταξύ άλλων, να αναγνωρίσει την
            προέλευση των επισκεπτών και των "κλικ" και να υπολογίσει την
            προμήθεια.
          </span>
          <span />
        </p>
        <p>
          <span>
            Τα cookies χρησιμοποιούνται για την αποθήκευση πληροφορικών
            προσωπικού χαρακτήρα, όπως η ώρα πρόσβασης, η τοποθεσία από την
            οποία έγινε η πρόσβαση κι η συχνότητα των επισκέψεων στην ιστοσελίδα
            μας από το υποκείμενο των δεδομένων. Με κάθε επίσκεψη στην
            ιστοσελίδα, δεδομένα προσωπικού χαρακτήρα συμπεριλαμβανομένης της
            διεύθυνσης ΙP της διαδικτυακής θέσης την οποία χρησιμοποιεί το
            υποκείμενο των δεδομένων διαβιβάζονται στην Google στις Ηνωμένες
            Πολιτείες Αμερικής. Αυτά τα δεδομένα προσωπικού χαρακτήρα
            αποθηκεύονται από την Google στις Ηνωμένες Πολιτείες Αμερικής. Η
            Google μπορεί να μεταβιβάσει αυτά τα δεδομένα προσωπικού χαρακτήρα
            που συλλέγησαν μέσω αυτής της τεχνικής διαδικασίας σε τρίτους.
          </span>
          <span />
        </p>
        <p>
          <span>
            Το υποκείμενο των δεδομένων μπορεί, όπως αναφέρθηκε ανωτέρω, να
            εμποδίσει την εφαρμογή cookies μέσω της ιστοσελίδας μας, ανά πάσα
            στιγμή, κάνοντας την αντίστοιχη προσαρμογή του προγράμματος
            περιήγησης διαδικτύου που χρησιμοποιεί και, με τον τρόπο αυτό, να
            αρνηθεί οριστικά την εφαρμογή cookies. Αυτή η προσαρμογή στο
            πρόγραμμα περιήγησης θα εμποδίσει την Google Analytics να εφαρμόσει
            cookies στο πληροφοριακό σύστημα του υποκειμένου των δεδομένων.
            Επιπλέον, τα cookies που χρησιμοποιούνται ήδη από την Google
            Analytics μπορεί να διαγραφούν ανά πάσα στιγμή μέσω ενός
            προγράμματος περιήγησης ή άλλων προγραμμάτων λογισμικού.
          </span>
          <span />
        </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>
            XVII. Διατάξεις προστασίας δεδομένων σχετικά με την εφαρμογή και τη
            χρήση του Facebook.
          </span>
          <span />
        </h2>
        <p>
          <span>
            Στην παρούσα ιστοσελίδα, ο υπεύθυνος επεξεργασίας έχει ενσωματώσει
            στοιχεία της επιχείρησης Facebook. Το Facebook είναι ένα κοινωνικό
            δίκτυο, δηλαδή ένας χώρος κοινωνικής συνάθροισης στο διαδίκτυο, μια
            διαδικτυακή κοινότητα, που επιτρέπει συνήθως τους χρήστες να
            επικοινωνούν μεταξύ τους και να αλληλεπιδρούν σε ένα ψηφιακό
            περιβάλλον. Ένα κοινωνικό δίκτυο μπορεί να λειτουργήσει ως πλατφόρμα
            για την ανταλλαγή απόψεων κι εμπειριών ή να επιτρέπει τη διαδικτυακή
            κοινότητα να παρέχει προσωπικές ή επιχειρηματικές πληροφορίες. Το
            Facebook επιτρέπει στους χρήστες του κοινωνικού δικτύου να
            δημιουργούν προσωπικά προφίλ, να μεταφορτώνουν φωτογραφίες και να
            δικτυώνονται μέσω αιτημάτων φιλίας. Η εταιρεία που διαχειρίζεται το
            Facebook είναι η Facebook, Inc., 1 Hacker Way, Menlo Park, CA 94025,
            United States. Αν ένα πρόσωπο διαμένει εκτός των Ηνωμένων Πολιτειών
            ή του Καναδά, υπεύθυνος επεξεργασίας είναι η Facebook Ireland Ltd.,
            4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland.{' '}
          </span>
          <span />
        </p>
        <p>
          <span>
            Αν το υποκείμενο των δεδομένων είναι την ίδια στιγμή συνδεδεμένο στο
            Facebook, το Facebook ανιχνεύει κάθε φορά που το υποκείμενο των
            δεδομένων εισέρχεται στην ιστοσελίδα μας - και καθ' όλη τη διάρκεια
            της παραμονής του σε αυτή -ποια συγκεκριμένη υποσελίδα της
            ιστοσελίδας μας επισκέφθηκε το υποκείμενο των δεδομένων. Αυτή η
            πληροφορία συλλέγεται μέσω του στοιχείου του Facebook και
            συσχετίζεται με τον αντίστοιχο λογαριασμό Facebook του υποκειμένου
            των δεδομένων. Αν το υποκείμενο των δεδομένων πατήσει πάνω σε ένα
            από τα στοιχεία Facebook που έχουν ενσωματωθεί στην ιστοσελίδα μας,
            π.χ. το κουμπί "Like", ή αν υποβάλει ένα σχόλιο, τότε το Facebook
            αντιστοιχίζει αυτήν την πληροφορία με τον προσωπικό λογαριασμό
            χρήστη Facebook του υποκειμένου των δεδομένων και αποθηκεύει τα
            δεδομένα προσωπικού χαρακτήρα.
          </span>
          <span />
        </p>
        <p>
          <span>
            Το Facebook λαμβάνει πάντοτε, μέσω του στοιχείου Facebook,
            πληροφορίες σχετικά με μια επίσκεψη του υποκειμένου των δεδομένων
            στην ιστοσελίδα μας, οποτεδήποτε το υποκείμενο των δεδομένων είναι
            συνδεδεμένο στο Facebook κατά τη διάρκεια της επίσκεψής του στην
            ιστοσελίδα μας. Αυτό συμβαίνει ανεξαρτήτως αν το υποκείμενο των
            δεδομένων επιλέγει το στοιχείο του Facebook ή όχι. Αν το υποκείμενο
            των δεδομένων δεν επιθυμεί αυτή τη μετάδοση πληροφοριών προς το
            Facebook, τότε αυτός ή αυτή μπορεί να την αποτρέψει αν αποσυνδεθεί
            από το λογαριασμό του/της στο Facebook πριν την επίσκεψη στην
            ιστοσελίδα μας. Οι κατευθυντήριες γραμμές του Facebook για την
            προστασία των δεδομένων, που είναι διαθέσιμες στην ιστοσελίδα{' '}
          </span>
          <a href='https://facebook.com/about/privacy/'>
            <span>https://facebook.com/about/privacy/</span>
          </a>
          <span>
            , παρέχουν πληροφορίες για τη συλλογή, την επεξεργασία και τη χρήση
            δεδομένων προσωπικού χαρακτήρα από το Facebook. Επιπλέον, επεξηγούν
            ποιες επιλογές παρέχει το Facebook για την προστασία της
            ιδιωτικότητας του υποκειμένου των δεδομένων.{' '}
          </span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>
            XVIII. Διατάξεις προστασίας προσωπικών δεδομένων σχετικά με την
            εφαρμογή και τη χρήση του Google Ads
          </span>
          <span />
        </h2>
        <p>
          <span>
            Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργασίας έχει ενσωματώσει το
            Google Ads. Το Google Ads είναι μια υπηρεσία διαδικτυακής διαφήμισης
            που επιτρέπει στο διαφημιστή να τοποθετεί διαφημίσεις στα
            αποτελέσματα της μηχανής αναζήτησης της Google και στο διαφημιστικό
            δίκτυο της Google. Το Google Ads επιτρέπει στο διαφημιστή να
            προκαθορίζει λέξεις-κλειδιά με τη βοήθεια των οποίων παρουσιάζεται
            μια διαφήμιση στα αποτελέσματα αναζήτησης της Google, μόνο τότε,
            όταν ο χρήστης χρησιμοποιεί τη μηχανή αναζήτησης για να αναζητήσει
            αποτελέσματα σχετικά με τη λέξη-κλειδί. Στο διαφημιστικό δίκτυο της
            Google οι διαφημίσεις κατανέμονται σε σχετικές ιστοσελίδες
            χρησιμοποιώντας έναν αυτόματο αλγόριθμο λαμβάνοντας υπόψη
            προκαθορισμένες λέξεις-κλειδιά. Η εταιρεία που διαχειρίζεται το
            Google Ads είναι η Google Ireland Limited, Gordon House, Barrow
            Street, Dublin, D04 E5W5, Ireland. Ο σκοπός της Google Ads είναι η
            προώθηση της ιστοσελίδας μας μέσα από σχετικές διαφημίσεις σε
            ιστοσελίδες τρίτων και στα αποτελέσματα της μηχανής αναζήτησής της,
            καθώς και η τοποθέτηση διαφημίσεων τρίτων στην ιστοσελίδα μας.
          </span>
          <span />
        </p>
        <p>
          <span>
            Αν το υποκείμενο των δεδομένων εισέλθει στην ιστοσελίδα μας μέσω
            διαφήμισης της Google, τοποθετείται μέσω της Google στο πληροφοριακό
            του σύστημα ένα cookie μετατροπής. Ο ορισμός των cookies δίνεται
            ανωτέρω. Το cookie μετατροπής παύει να ισχύει 30 μέρες μετά και δεν
            χρησιμοποιείται για την ταυτοποίηση του υποκειμένου των δεδομένων.
            Όσο το cookie βρίσκεται σε ισχύ, χρησιμοποιείται για να ελέγξει αν
            έχει υπήρξε πρόσβαση σε συγκεκριμένες υπο-σελίδες, π.χ. το καλάθι
            αγορών ενός διαδικτυακού συστήματος αγορών, μέσω της ιστοσελίδας
            μας. Μέσω του cookie μετατροπής, τόσο η Google όσο και ο υπεύθυνος
            επεξεργασίας μπορούν να γνωρίζουν αν ένα πρόσωπο που επισκέφθηκε μια
            διαφήμιση της AdWords στη σελίδα αγορών μας, προχώρησε σε ή ακύρωσε
            την αγορά αγαθών.
          </span>
          <span />
        </p>
        <p>
          <span>
            Τα δεδομένα κι οι πληροφορίες που συλλέχθηκαν μέσω της χρήσης του
            cookie μετατροπής χρησιμοποιούνται από την Google για τη δημιουργία
            στατιστικών στοιχείων επισκέψεων στην ιστοσελίδα μας. Αυτά τα
            στατιστικά επισκέψεων χρησιμοποιούνται προκειμένου να καθορίσουν το
            συνολικό αριθμό χρηστών που έχει εξυπηρετηθεί μέσω διαφημίσεων του
            Ads για την επιβεβαίωση της επιτυχίας ή της αποτυχίας κάθε
            διαφήμισης Ads και για τη βελτιστοποίηση των διαφημίσεων Ads στο
            μέλλον. Ούτε η εταιρεία μας ούτε άλλος διαφημιστής της Google Ads
            λαμβάνει πληροφορίες από την Google μέσω των οποίων θα μπορούσε να
            ταυτοποιήσει το υποκείμενο των δεδομένων. Το cookie μετατροπής
            αποθηκεύει πληροφορίες προσωπικού χαρακτήρα, π.χ. τις ιστοσελίδες
            που επισκέφθηκε το υποκείμενο των δεδομένων. Κάθε φορά που
            επισκέπτεσθε την ιστοσελίδα μας, δεδομένα προσωπικού χαρακτήρα,
            συμπεριλαμβανομένης της διεύθυνσης IP που χρησιμοποιείται από το
            υποκείμενο των δεδομένων κατά την πρόσβασή του στο διαδίκτυο,
            μεταδίδονται στην Google στις Ηνωμένες Πολιτείες Αμερικής. Αυτά τα
            δεδομένα προσωπικού χαρακτήρα αποθηκεύονται από την Google στις
            Ηνωμένες Πολιτείες Αμερικής. Η Google μπορεί να μεταβιβάσει αυτά τα
            δεδομένα προσωπικού χαρακτήρα που συλλέγησαν μέσω αυτής της τεχνικής
            διαδικασίας σε τρίτους.
          </span>
          <span />
        </p>
        <p>
          <span>
            Το υποκείμενο των δεδομένων μπορεί, όπως αναφέρθηκε ανωτέρω, να
            εμποδίσει την εφαρμογή cookies μέσω της ιστοσελίδας μας, ανά πάσα
            στιγμή, κάνοντας την αντίστοιχη προσαρμογή του προγράμματος
            περιήγησης διαδικτύου που χρησιμοποιεί και, με τον τρόπο αυτό, να
            αρνηθεί την εφαρμογή cookies. Αυτή η προσαρμογή στο πρόγραμμα
            περιήγησης θα εμποδίσει την Google να εφαρμόσει cookies μετατροπής
            στο πληροφοριακό σύστημα του υποκειμένου των δεδομένων. Επιπλέον, τα
            cookies που χρησιμοποιούνται ήδη από την Google Ads μπορεί να
            διαγραφούν ανά πάσα στιγμή μέσω ενός προγράμματος περιήγησης ή άλλων
            προγραμμάτων λογισμικού. To υποκείμενο των δεδομένων έχει τη
            δυνατότητα εναντίωσης στη διαφήμιση βάσει ενδιαφέροντος από την
            Google. Για να συμβεί αυτό, το υποκείμενο των δεδομένων θα πρέπει να
            κάνει χρήση μέσα από κάθε πρόγραμμα περιήγησης διαδικτύου που
            χρησιμοποιεί του συνδέσμου{' '}
          </span>
          <a href='https://www.google.com/settings/ads'>
            <span>www.google.com/settings/ads</span>
          </a>
          <span> και να κάνει τις επιλογές που επιθυμεί.</span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>
            XIX. Διατάξεις προστασίας δεδομένων σχετικά με την εφαρμογή και τη
            χρήση του Instagram
          </span>
          <span />
        </h2>
        <p>
          <span>
            Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργασίας έχει ενσωματώσει
            στοιχεία του Instagram. Το Instagram μπορεί να χαρακτηρισθεί
            οπτικοακουστική πλατφόρμα, που επιτρέπει στους χρήστες να
            μοιράζονται φωτογραφίες και βίντεο, αλλά και να διαμοιράζουν τέτοια
            δεδομένα σε άλλα κοινωνικά δίκτυα. Η εταιρεία που διαχειρίζεται τις
            υπηρεσίες που παρέχει το Instagram είναι η Facebook Ireland Ltd., 4
            Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland. Με κάθε
            είσοδο στις επιμέρους σελίδες της παρούσας ιστοσελίδας που
            διαχειρίζεται ο υπεύθυνος επεξεργασίας και στην οποία έχει
            ενσωματωθεί στοιχείο του Instagram (το κουμπί "Insta"), το πρόγραμμα
            περιήγησης διαδικτύου στο πληροφοριακό σύστημα του υποκειμένου των
            δεδομένων προβάλλει αυτομάτως το στοιχείο του Instagram. Κατά τη
            διάρκεια της τεχνικής αυτής διαδικασίας, το Instagram αναγνωρίζει
            τις συγκεκριμένες υπο-σελίδες της ιστοσελίδας μας που επισκέφθηκε το
            υποκείμενο των δεδομένων.
          </span>
          <span />
        </p>
        <p>
          <span>
            Αν το υποκείμενο των δεδομένων είναι την ίδια στιγμή συνδεδεμένο στο
            Ιnstagram, το Instagram αναγνωρίζει με κάθε είσοδο στην ιστοσελίδα
            μας από το υποκείμενο των δεδομένων - και καθ' όλη τη διάρκεια της
            παραμονής του στην ιστοσελίδας μας - ποια συγκεκριμένη υπο-σελίδας
            της ιστοσελίδας μας επισκέφθηκε. Αυτή η πληροφορία συλλέγεται μέσω
            του στοιχείου του Instagram και συσχετίζεται με τις σχετικές
            πληροφορίες από το λογαριασμό Instagram του υποκειμένου των
            δεδομένων. Αν το υποκείμενο των δεδομένων κάνει κλικ σε ένα από τα
            κουμπιά του Instagram που είναι ενσωματωμένα στην ιστοσελίδα μας,
            τότε το Instagram αντιστοιχίζει αυτή την πληροφορία με το προσωπικό
            λογαριασμό χρήστη Instagram του υποκειμένου των δεδομένων και
            αποθηκεύει δεδομένα προσωπικού χαρακτήρα. Το Instagram λαμβάνει
            πληροφορίες μέσω του στοιχείου Instagram σχετικά με την επίσκεψη του
            υποκειμένου των δεδομένων στην ιστοσελίδα μας υπό την προϋπόθεση ότι
            το υποκείμενο των δεδομένων είναι συνδεδεμένο στο Instagram τη
            στιγμή που εισέρχεται στην ιστοσελίδα μας. Αυτό προκύπτει
            ανεξαρτήτως αν κάνει κλικ στο εικονίδιο του Instagram ή όχι. Αν το
            υποκείμενο των δεδομένων δεν επιθυμεί τη μετάδοση πληροφοριών στο
            Instagram, τότε αυτός ή αυτή{' '}
          </span>
          <span>
            μπορούν να την αποτρέψουν εφόσον αποσυνδεθούν από το λογαριασμό τους
            στο Instagram πριν εισέλθουν στην ιστοσελίδα μας. Περαιτέρω
            πληροφορίες κι οι διατάξεις προστασίας δεδομένων που εφαρμόζει το
            Ιnstagram στο  σύνδεσμο{' '}
          </span>
          <a href='https://help.instagram.com/155833707900388'>
            <span>https://help.instagram.com/155833707900388</span>
          </a>
          <span> and </span>
          <a href='https://www.instagram.com/about/legal/privacy/'>
            <span>https://www.instagram.com/about/legal/privacy/</span>
          </a>
          <span>.</span>
        </p>
        <h2>
          <a>
            <span />
          </a>
          <span>XX. Διαφήμιση</span>
          <span />
        </h2>
        <p>
          <span>
            Κατά τη διάρκεια της επίσκεψή σας στα μέσα της doulitsa.gr
            προβάλλονται σε εσάς διαφημιστικά banners από τα συνεργαζόμενα με
            εμάς δίκτυα προβολής διαφημίσεων (π.χ Google). Τα banners αυτά
            μπορεί να σχετίζονται με πληροφορίες που έχουμε αποθηκεύσει στο
            πρόγραμμα πλοήγησής σας, με τη χρήση μικρών αρχείων cookies, κατά τη
            διάρκεια της επίσκεψής σας στη doultisa.gr. Οι πληροφορίες αυτές
            μπορεί να αφορούν για παράδειγμα ποιες κατηγορίες επισκεφθήκατε,
            κάποια προηγούμενη αναζήτησή σας κτλ.
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>ΧXI. Μηνύματα marketing / Ενημερώσεις</span>
        </h2>
        <p>
          <span>
            Η doulitsa.gr θα ζητήσει την άδεια σας για την αποστολή ενημερωτικών
            μηνυμάτων με θεματολογία ποικίλου ενδιαφέροντος, προσφορές,
            διαγωνισμούς για λογαριασμό της ή/και συνεργατών της, χωρίς όμως να
            τους παρέχει τα δεδομένα αυτά για δική τους χρήση. Μπορείτε να
            αρνηθείτε ή να διακόψετε τη λήψη αυτών των μηνυμάτων όποτε
            επιθυμείτε.{' '}
          </span>
          <span />
        </p>
        <p>
          <span>
            Διακοπή μπορείτε να κάvετε οποτεδήποτε με τους κάτωθι τρόπους:
          </span>
          <span />
        </p>
        <p>
          <span>
            α) Ακολουθώντας τις σχετικές οδηγίες που περιέχονται σε κάθε
            επικοινωνία (σύνδεσμος unsubscribe στα ενημερωτικά e-mail)
          </span>
          <span />
        </p>
        <p>
          <span>
            β) Επικοινωνώντας με το contact@doulitsa.gr, με αίτημα τη διαγραφή
            σας από το σχετικό κατάλογο παραληπτών ενημερωτικών e-mail.
          </span>
          <span />
        </p>
        <p>
          <span>
            Η διακοπή των marketing μηνυμάτων δεν σημαίνει και διακοπή των
            συστημικών μηνυμάτων που αφορούν τον λογαριασμό σας.
          </span>
          <span />
        </p>
        <p> </p>
        <h2>
          <a>
            <span />
          </a>
          <a />
          <span>XXII. Μεταφορά δεδομένων </span>
          <span />
        </h2>
        <p>
          <span>
            Τα προσωπικά δεδομένα που συλλέγονται μέσω της ιστοσελίδας μας και
            της εφαρμογής μας μπορούν να μεταφερθούν εκτός της ελληνικής
            επικράτειας αποκλειστικά και μόνο για την εκτέλεση των υπηρεσιών που
            ζητούνται μέσω διαδικτυακού μας τόπου και σύμφωνα με τους όρους της
            παρούσης πολιτικής απορρήτου και τις ειδικές διατάξεις του
            Κανονισμού.
          </span>
          <span />
        </p>
        <p>
          <span>Επίσης, τo </span>
          <span>doulitsa.gr</span>
          <span>
            {' '}
            σε καμία περίπτωση δεν πωλεί τα προσωπικά δεδομένα του χρήστη, ενώ
            κατά την κοινοποίησή τους σε τρίτους, στα πλαίσια των ανωτέρω
            αναφερθεισών υπηρεσιών, αυτό γίνεται αποκλειστικά και μόνο για την
            εκπλήρωση των σκοπών που προβλέπονται στην παρούσα πολιτική και την
            παροχή των διαδικτυακών υπηρεσιών της.
          </span>
        </p>
      </section>
    </div>
  );
}
