export const data = {
  title: "Συχνές Ερωτήσεις",
  description:
    "Διαβάστε τις πιο συχνές ερωτήσεις που κάνουν στη Doulitsa οι επαγγελματίες και οι χρήστες μας.",
  faq: [
    {
      title: "Για τους Επαγγελματίες",
      faq: [
        {
          question:
            "Πώς μπορώ να συνεργαστώ με την Doulitsa αν είμαι επαγγελματίας;",
          answer:
            "Για να εγγραφείς ως επαγγελματίας και να προσφέρεις τις υπηρεσίες σου, ακολούθησε τις οδηγίες στη σελίδα 'Εγγραφή' ή επικοινώνησε μαζί μας μέσω email για περισσότερες πληροφορίες.",
        },
        {
          question:
            "Τι να κάνω αν χρειάζομαι τεχνική υποστήριξη με τον λογαριασμό μου;",
          answer:
            "Αν αντιμετωπίζεις οποιοδήποτε τεχνικό πρόβλημα, μπορείς να επικοινωνήσεις με την ομάδα υποστήριξής μας μέσω email. Θα κάνουμε το καλύτερο δυνατό για να σε βοηθήσουμε άμεσα.",
        },
        {
          question:
            "Πώς μπορώ να υποβάλω σχόλια ή προτάσεις για τη βελτίωση της πλατφόρμας;",
          answer:
            "Εκτιμούμε τις προτάσεις και τα σχόλιά σου! Μπορείς να μας τα στείλεις μέσω email, και η ομάδα μας θα τα λάβει υπόψη για τη συνεχή βελτίωση της Doulitsa.",
        },
        {
          question: "Υπάρχει χρέωση για την επικοινωνία με τους χρήστες;",
          answer:
            "Όχι, η επικοινωνία μέσω της πλατφόρμας είναι δωρεάν και οι πληροφορίες είναι ελεύθερες. Οι οικονομικές λεπτομέρειες της συνεργασίας σας καθορίζονται από εσάς και κανονίζονται απευθείας με τον υποψήφιο πελάτη κατόπιν της επικοινωνίας σας.",
        },
        {
          question: "Πώς μπορώ να διασφαλίσω την εγκυρότητα του προφίλ μου;",
          answer:
            "Εάν θέλεις να αποκτήσεις το σήμα 'Πιστοποιημένος', θα πρέπει να δηλώσεις τον ΑΦΜ σου και τα στοιχεία σου για να επιβεβαιώσουμε ότι έχεις ενεργή επιχείρηση. Το σήμα αυτό παρέχει στους πελάτες περισσότερη ασφάλεια για την επαγγελματική σου αξιοπιστία.",
        },
        {
          question: "Πως μπορώ να λάβω το σήμα TOP;",
          answer:
            "Για να αποκτήσεις το TOP badge θα πρέπει να έχεις λάβει τουλάχιστον 3 αξιολογήσεις και να έχεις μέσο όρο μεγαλύτερο από 4,5 στα 5 αστέρια. Η αξιολόγηση των υπηρεσιών σου θα πρέπει να γίνεται από χρήστες που αποδεδειγμένα έχουν λάβει κάποια υπηρεσία από εσένα.",
        },
      ],
    },
    {
      title: "Για τους Χρήστες",
      faq: [
        {
          question: "Πώς μπορώ να επικοινωνήσω με την ομάδα σας;",
          answer:
            "Μπορείς να επικοινωνήσεις μαζί μας μέσω email για πιο άμεση εξυπηρέτηση ή να μας καλέσεις στο τηλέφωνο τις ώρες λειτουργίας (10:00-18:00). Εκτός αυτού του ωραρίου, μπορείς να μας στείλεις email οποιαδήποτε στιγμή, και θα βάλουμε τα δυνατά μας για να απαντήσουμε το συντομότερο δυνατόν.",
        },
        {
          question: "Σε πόσο χρόνο μπορώ να περιμένω απάντηση στο email μου;",
          answer:
            "Στόχος μας είναι να απαντάμε σε όλα τα emails όσο το δυνατόν πιο άμεσα, συνήθως εντός 1-12 ωρών.",
        },
        {
          question:
            "Μπορώ να ζητήσω βοήθεια για την επιλογή επαγγελματία ή υπηρεσίας;",
          answer:
            "Η ομάδα μας δεν εμπλέκεται στην επιλογή επαγγελματιών. Ωστόσο, μπορείς να συμβουλευτείς τις αξιολογήσεις και τα φίλτρα στην Doulitsa για να βρεις την υπηρεσία που ταιριάζει καλύτερα στις ανάγκες σου.",
        },
        {
          question: "Πώς μπορώ να αξιολογήσω έναν επαγγελματία;",
          answer:
            "Μετά την ολοκλήρωση της συνεργασίας σου με έναν επαγγελματία, θα έχεις τη δυνατότητα να αφήσεις αξιολόγηση στο προφίλ του. Η εμπειρία σου είναι σημαντική για να βοηθήσεις άλλους χρήστες στην επιλογή τους!",
        },
        {
          question:
            "Υπάρχει δυνατότητα ακύρωσης της συνεργασίας μου με έναν επαγγελματία;",
          answer:
            "Οποιαδήποτε αλλαγή ή ακύρωση της συνεργασίας σου θα πρέπει να συζητηθεί απευθείας με τον επαγγελματία. Η Doulitsa δεν εμπλέκεται στις οικονομικές ή επαγγελματικές συμφωνίες μεταξύ χρηστών και επαγγελματιών.",
        },
      ],
    },
  ],
};
